{
  "translation": "english",
  "create": "crear",
  "Create": "Crear",
  "credit": "cr칠dito",
  "Credit": "Cr칠dito",
  "gallery": "galer칤a",
  "Gallery": "Galer칤a",
  "accounts": "cuentas",
  "Accounts": "Cuentas",
  "transfer": "transferir",
  "Transfer": "Transferir",
  "settings": "ajustes",
  "Settings": "Ajustes",
  "first NFT market explorer on Kusama and Polkadot": "El primer explorador del mercado NFT en Kusama y Polkadot",
  "legend": "leyenda",
  "collection": "colecci칩n",
  "Collection": "Colecci칩n",
  "owner": "propietario",
  "actions": "acciones",
  "facts": "datos",
  "instance": "ejemplo",
  "Instance": "Ejemplo",
  "context": "context",
  "using": "usando",
  "computed id": "ID aleatorio",
  "content": "contenido",
  "create collection": "crear Colecci칩n",
  "Owner address of minted art": 
    "Direcci칩n del propietario del arte acu침ado",
  "Name you want to show in gallery view": 
    "Nombre desado a mostrar en la vista de la galer칤a",
  "Symbol you want to trade it under": 
    "S칤mbolo deseado para poder intercambiar",
  "Describe your collection, it will show under collection view": 
    "Describe tu colecci칩n, se mostrar치 debajo de la colecci칩n",
  "Add collection cover which will show up at collection view": 
    "A침adir portada de la colecci칩n que se mostrar치 en la vista de colecci칩n",
  "Select collection where do you want mint your token": 
    "Selecciona la colecci칩n donde deseas a침adir tu token",
  "Maximum NFTs in collection": 
    "M치ximo de NFTs en la colecci칩n",
  "Account": "Cuenta",
  "Name": "Nombre",
  "Symbol": "S칤mbolo",
  "Description": "Descripci칩n",
  "Multimedia data": "Datos multimedia",
  "Metadata IPFS Hash": "Metadata IPFS Hash",
  "Add Token": "A침adir Token",
  "Mint": "Acu침ar",
  "Transferable is by default": "Transferible es por defecto",
  "Serial Number": "N칰mero de serie",
  "Name of your token": "Nombre de tu token",
  "Instance_tooltip": 
    "Nombre abreviado",
  "Upload will upload your image of the NFT": "subir la imagen del NFT",
  "Click to add image": "Hacer clic para a침adir imagen",
  "Add Animated File": "A침adir archivo animado",
  "Image data": "Datos de la imagen",
  "Explorer": "Explorador",
  "Gallery of NFT Tokens and Collectibles": "Galler칤a de Fichas/Tokens NFT y Coleccionables",
  "Create your NFT Token & Collectibles": "Crea tus propias Fichas/Tokens NFT y Coleccionables",
  "New here? We have F.A.Q.": "쮼res nueva o nuevo? Consulta las Preguntas Frecuentes",
  "Feedback? We\\'d be happy to discuss it.": "쯊ienes alg칰n comentario? Lo trataremos contigo encantados.",
  "Read our story, how we started.": "Lee nuestra historia, nuestros inicios.",
  "Frequently Asked Question": "Preguntas Frecuentes",
  "FAQQ1": "쯈u칠 moneda se utiliza para los NFTs?",
  "FAQA1": "<a href=\"https://kusama.network/\">Kusama, $KSM</a>. Se puede conseguir a trav칠s de funcion de <a href=\"#/rmrk/credit\">Credit</a> o en <a href=\"https://www.binance.com/en/register?ref=T1JB89F0\">nuestro exchange</a>.",
  "FAQQ2": "쯈u칠 billetera necesito para a침adir, comprar y coleccionar?",
  "FAQA2": "Por ahora recomendamos el uso de la <a href=\"https://polkadot.js.org/extension/\">Polkadot Extension</a>. M치s adelante se tiene previsto a침adir la experiencia es dispositivos m칩viles. En todos los casos, <b>realiza un respaldo de tus palabras secretas, son s칩lo tuyas y donde guardas todo el valor.</b>",
  "FAQQ3": "쮺칩mo acu침o mis creaciones?",
  "FAQA3": "Tienes que ir a <a href=\"/#/rmrk/create\">Crear</a>. Primero debes acu침ar la Colecci칩n y luego la Ficha/Token. Si requieres un video tutorial, 춰Contactanos!",
  "FAQQ4": "쮺칩mo puedo intercambiar KSM por mi obra de arte?",
  "FAQA4": "KSM est치 en la mayor칤a de los exchanges populares. La liquidez diaria en los exchanges es de aproximadamente $200M a la hora de escribir esta secci칩n de Preguntas y respuestas (Febrero 2, 2021) y 1 $KSM est치 valorado en ~$100.",
  "FAQQ5": "쮺칩mo puedo comprar KSM siendo una persona reci칠n llegada?",
  "FAQA5": "Tenemos integraci칩n con <a href=\"https://ramp.network\">Ramp.network</a>, da clic en <a href=\"#/rmrk/credit\">Cr칠dito</a> en la barra de navegaci칩n. Puedes usar Revolut, transferecia bancaria, Tarjeta de D칠bito y Apple Pay para recargar tu direcci칩n de KSM. Tambi칠n puedes comprar $KSM en <a href=\"https://www.binance.com/en/register?ref=T1JB89F0\">Binance</a>",
  "FAQQ6": "쮺칩mo puedo comprar KSM con ETH, DAI, BTC ...?",
  "FAQA6": "Para obtener las mejores tarifas, puedes usar la <a href=\"https://www.coingecko.com/en/coins/kusama\">lista de exchanges</a>. Para una mejor experiencia recomendamos el uso de <a href=\"https://www.binance.com/en/register?ref=T1JB89F0\">Binance</a>. Si quieres hacer un intercambio simple, usa <a href=\"https://simpleswap.io/?ref=6cc6e0c538ad\">SimpleSwap</a>.",
  "FAQQ7": "쮺u치l es el flujo cuando soy creadora o creador de NFT?",
  "FAQA7": "En primer lugar, hay que instalar la <a href=\"https://polkadot.js.org/extension/\">Polkadot Extension</a>, <b>asegurate de guardar tus palabras secretas</b>. A continuaci칩n, recarga la direcci칩n de su billetera a trav칠s de nuestra opci칩n <a href=\"#/rmrk/credit\">Cr칠dito</a>. Cuando tengas fondos, ve a <a href=\"/#/rmrk/create\">Crear</a>, da en crear Colecci칩n. Espera a que la Colecci칩n se haya acu침ado, ahora selecciona <a href=\"/#/rmrk/create\">Crear Ficha/Token</a> y 춰A침ade tu primer ficha/token! Si has tenido problemas, estamos trabajando en nuestro flujo UX. El c칩digo de <b>KodaDot</b> tiene alrededor de un mes de antig칲edad y todav칤a se puede mejorar, ten paciencia, s칩lo somos un equipo de dos personas. Te deseamos una feliz experiencia 游땗",
  "FAQQ8": "쯇uedo usar esto en mundos virtuales?",
  "FAQA8": "Estamos explorando posibilidades, de hecho planeamos investigar activamente sobre esto en nuestro segundo objetivo",
  "FAQQ9": "Tengo errores, 쯖칩mo puedo resolverlos?",
  "FAQA9": "Estamos tratando de entregar actualizaciones diariamente y correcciones lo antes posible. Es posible que hayamos publicado una nueva versi칩n y que su navegador haya almacenado la antigua. Si est치s en <b>Windows</b>, mant칠n pulsado <b>Ctrl y despu칠s F5</b>. <b>Para usuarios de Mac</b>, presiona <b>CMD y Mayus y despu칠s R</b>. Siesto no funciona, m치ndanos un Mensaje Directo en Twitter con captura de pantalla donde se abre la consola de desarrollador.",
  "FAQQ10": "쯈u칠 significa SEND, CONSUME, LIST?",
  "FAQA10": "SEND se lo enviar치 a alguien, CONSUME lo quemar치, LIST lo pondr치 a la venta para que alguien pueda compr치rselo.",
  "FAQQ11": "A침ad칤 un NFT, pero no lo veo en la galer칤a, 쯗칩nde est치?",
  "FAQA11": "La mejor manera es comprobarlo a trav칠s de <a href=\"https://kusama.subscan.io/\">Subscan Explorer</a> y consultar tu direcci칩n. <a href=\"https://kusama.subscan.io/extrinsic/6095478-1\">Puedes encontrar un ejemplo de c칩mo se ve la NFT a침adida a trav칠s del explorador, cuando miras en los intr칤nsecos.</a>",
  "FAQQ12": "쯈u칠 pa칤ses pueden usar el servicio on-ramp?",
  "FAQA12": "En este momento, desde EEUU no puede usarse. Consulta la <a href=\"https://support.ramp.network/en/article/what-countries-do-you-support-1ua7sn1/\">lista completa de pa칤ses autorizados</a>. Ahora mismo no depende de nosotros.",
  "FAQQ13": "쮺칩mo puedo vender mi token?",
  "FAQA13": "En este momento, puedes usar LIST en Acciones.",
  "FAQQ14": "쮺onfiguraci칩n de los royalties?",
  "FAQA14": "En este momento no tenemos, pero planeamos implementar algo grande pronto. <a href=\"https://twitter.com/kodadot\">Estate atento s칤guenos en @KodaDot!</a>",
  "FAQQ15": "쮺칩mo puedo crear mi propia tienda?",
  "FAQA15": "Estamos implementando la vista de colecci칩n, conjuntos de vista de colecci칩n. <a href=\"https://twitter.com/kodadot\">Estate atento s칤guenos en @KodaDot!</a>",
  "FAQQ16": "쮺칩mo funcionan los agradecimientos?",
  "FAQA16": "Es ese coraz칩n 游둯 debajo del Token NFT. We are <a href=\"https://github.com/Swader/rmrk-spec/issues/10\">origin authors of EMOTE in RMRK standard</a> which works like appreciations. It's function is price discovery for your work.",
  "FAQQ17": "쮼stamos financiados?",
  "FAQA17": "En este momento, tenemos la financiaci칩n de <a href=\"https://kusama.polkassembly.io/post/384\">Kusama Treasury para el objetivo 1</a>. Estamos buscando activamente opciones de financiaci칩n, eventualmente recaudar칤amos fondos privados. Contacta con nosotros si est치s interesado en una venta privada.",
  "FAQQ18": "쯊enemos un canal de Telegram?",
  "FAQA18": "S칩lo tenemos un canal privado para creadores de NFT, 춰contacta con nosotros si eres un creador de NFT!",
  "FAQQ19": "쮿abr치 modo AR/VR o alguna implementaci칩n?",
  "FAQA19": "S칤, es parte de nuestro objetivo 2, 춰est칠n atentos!",
  "FAQQ20": "쮺칩mo se abre la consola de desarrollador?",
  "FAQA20": "Si tienes Mac, en Chrome pulsa <b>Option, CMD, J</b>, Firefox <b>Command + Option + K</b>.",
  "FAQQ21": "쮺칩mo se actualizan los metadatos de la extensi칩n?",
  "FAQA21": "Vete a <a href=\"https://cloudflare-ipfs.com/ipns/dotapps.io/?rpc=wss%3A%2F%2Fkusama-rpc.polkadot.io#/settings/metadata\">Dotapps.io, Ajustes > Metadata</a> y ver치s el bot칩n <b>Acualizar metadata</b>, luego recarga la p치gina, debe trabajar con tipos de cadenas recientes",
  "FAQQ22": "['Me aparece \"Low balance error\"",
  "FAQA22": "Aseg칰rate de que tienes suficiente <b>transferable</b> $KSM en tu cuenta, sin hacer staking. Es diferente. Puedes comprobarlo en <a href=\"https://cloudflare-ipfs.com/ipns/dotapps.io/?rpc=wss%3A%2F%2Fkusama-rpc.polkadot.io#/accounts\">Dotapps.io > Cuentas<a/> y en los saldos desplegados, se puede ver la cantidad <b>Transferible</b>."
}
